Repository: Sophiestication/Groceries
Catalog: Resources/*.lproj/aisle.strings
Languages: de, fr

# aisle.produce
source: Produce
de: Obst & Gemüse
fr: Fruits & légumes

# aisle.bread-and-bakery
source: Bread & Bakery
de: Brot & Kuchen
fr: Pain & viennoiseries

# aisle.meat
source: Meat
de: Fleisch & Wurst
fr: Boucherie

# aisle.seafood
source: Seafood
de: Fisch & Meeresfrüchte
fr: Poissonerie

# aisle.dairy
source: Dairy
de: Milchprodukte
fr: Laitages

# aisle.frozen
source: Frozen Foods
de: Tiefgekühltes
fr: Surgelés

# aisle.oils-and-dressings
source: Oils & Dressings
de: Dressings & Öle
fr: Huiles & assaisonnement

# aisle.sauces-and-spices
source: Sauces & Spices
de: Soßen & Gewürze
fr: Sauces & épices

# aisle.pasta-and-sidedishes
source: Pasta & Side Dishes
de: Nudeln & Teigware
fr: Pâtes

# aisle.prepared-meals
source: Prepared Meals
de: Fertiggerichte
fr: Plats cuisinés

# aisle.canned-goods
source: Canned Goods
de: Suppen & Konserven
fr: Conserves

# aisle.baking-goods
source: Baking Goods
de: Backzutaten
fr: Pâtisserie

# aisle.breakfast-foods
source: Breakfast Foods
de: Cornflakes & Müsli
fr: Petit déjeuner

# aisle.deli
source: Deli
de: Delikatessen
fr: Charcuterie

# aisle.organic-foods
source: Organic Foods
de: Naturprodukte
fr: Produits naturels

# aisle.world-cuisine
source: World Cuisine
de: Internationales
fr: Cuisine du monde

# aisle.snacks
source: Snacks
de: Süßigkeiten
fr: Encas

# aisle.health-and-beauty
source: Health & Beauty
de: Körperpflege & Kosmetik
fr: Hygiène & beauté

# aisle.infant-and-childcare
source: Infant & Childcare
de: Kinder & Babywaren
fr: Bébés et enfants

# aisle.cleaningsupplies
source: Cleaning Supplies
de: Reinigungsmittel
fr: Droguerie

# aisle.home-and-garden
source: Home & Garden
de: Haus & Garten
fr: Maison & jardin

# aisle.officesupplies
source: Office Supplies
de: Schule & Büro
fr: Fournitures de bureau

# aisle.entertainingcenter
source: Entertaining Center
de: Unterhaltung
fr: Jouets

# aisle.beverages
source: Beverages
de: Getränke
fr: Boissons

# aisle.petstore
source: Pet Store
de: Tierbedarf
fr: Animaux
